Repository: MarcosRivkyo/Pactometro
Catalog: net_project/Properties/Resources_*.resx
Languages: es

# AbsoluteMajorityText
source: ABSOLUTE MAJORITY
es: MAYORÍA ABSOLUTA

# AddProcessText
source: Add electoral process
es: Añadir proceso electoral

# AidText
source: HELP
es: AYUDA

# ClearCanvasText
source: Clear current chart
es: Limpiar gráfica actual

# CloseCDText
source: Close the data window (CDTabla)
es: Cerrar la ventana de datos(CDTabla)

# ConfigText
source: CONFIGURATION
es: CONFIGURACION

# DateText
source: DATE
es: FECHA

# DrawCircularText
source: Draw a pie chart
es: Dibujar gráfica de sectores

# DrawComparativeText
source: Draw a comparative chart
es: Dibujar gráfica comparativa

# DrawNormalText
source: Draw bar chart
es: Dibujar gráfica de barras

# DrawPactometerText
source: Draw Pactometer
es: Dibujar Pactómetro

# DrawText
source: Draw chart
es: Dibujar gráfica

# ElectionText
source: ELECTION
es: ELECCIÓN

# ExitAppText
source: Exit the application
es: Salir de la aplicación

# ExitCDText
source: Exit the secondary windows
es: Salir de la ventana secundaria

# ExitText
source: EXIT
es: SALIR

# ExportText
source: Export chart as image
es: Exportar gráfica como imágen

# HistorialText
source: Register of process (USED)
es: Hsitorial de procesos (USADOS)

# InitiateText
source: START
es: INICIO

# LanguageText
source: Register of process (USED)
es: CAMBIAR IDIOMA

# LanguageText1
source: Register of process (USED)
es: Hsitorial de procesos (USADOS)

# ModifyDateText
source: Modify date
es: Modificar fecha

# ModifyMajorityText
source: Modify absolute majority
es: Modificar mayoría absoluta

# ModifyNameText
source: Modify name
es: Modificar nombre

# ModifyPartText
source: Modify party list
es: Modificar lista de partidos

# ModifyProcessText
source: Modify electoral process
es: Modificar proceso electoral

# ModifySeatText
source: Modify seats
es: Modificar escaños

# OpenAidText
source: Open help document
es: Abrir pdf de ayuda

# OpenCDText
source: Open secondary window (CDTabla)
es: Abrir la ventana de datos(CDTabla)

# OpenConfigText
source: Open configuration window
es: Abrir ventana de configuración

# OptionsButtonText
source: Options
es: Opciones

# ParliamentarySeatsText
source: NUMBER OF SEATS
es: NÚMERO DE ESCAÑOS

# PartyText
source: Party
es: Partido

# RemoveProcessText
source: Remove electoral process
es: Eliminar proceso electoral

# SeatsText
source: Seats
es: Escaños
